platform: "tensorflow_savedmodel"
max_batch_size: 64
input [
  {
    name: "INPUT__0"
    data_type: TYPE_FP32
    dims: [-1,48,48,1]
  }
]
output [
  {
    name: "OUTPUT__0"
    data_type: TYPE_FP32
    dims: [-1,7]
  }
]